Repository: ZapAddOns/ZapTranslation
Catalog: Resources/Strings.*.resx
Languages: de

source: Approved
de: Freigegeben

source: Birthdate
de: Geburtstag

source: Cancel
de: Abbrechen

source: Collimator
de: Kollimator

source: Commisioned
de: Kommissionierung

source: Contours
de: Kontouren

source: Coverage
de: Abdeckung

source: Date
de: Datum

source: Dose
de: Dosis

source: Dose Volume Histograms
de: Dosis Volumen Histogramme

source: Dry run
de: Trockenlauf

source: DV Spacing
de: DV Abstand

source: F
de: W

# FractionMU
source: Fraction
de: Fraktion

source: Fractions
de: Fraktionen

source: Images
de: Bilder

source: Indices
de: Indizes

# IsocenterId
source: Isocenter
de: IZ

source: Isocenters
de: Isozentren

source: LINAC Energy
de: LINAC Energie

source: Login
de: Anmelden

source: Max dose
de: Max Dosis

source: Maximum dose
de: Maximale Dosis

source: Mean dose
de: Mean Dosis

source: Medical Id
de: Medizinische Id

source: Min dose
de: Min Dosis

source: Password
de: Passwort

source: Patient information
de: Patienten Informationen

# PDFSubjectTreatment
source: Treatment Report
de: Behandlung

source: Physician
de: Arzt

source: Physicist
de: Medizinphysikexperte

source: Plan information
de: Plan Informationen

# PlanReportTitle
source: Treatment Planning Report
de: Bestrahlungsplanung

source: Prescription dose
de: Verschriebene Dosis

source: Prescription isodose
de: Verschriebene Isodose

source: Primary series
de: Primäre Serie

source: Print
de: Drucken

source: Refresh
de: Neu laden

source: Saved date
de: Erstellungsdatum

source: Secondary series
de: Sekundäre Serie

source: Sex
de: Geschlecht

source: Signs
de: Unterschrift

source: System information
de: System Informationen

# TreatmentReportTitle
source: Treatment Report
de: Behandlung

source: Unknown
de: Unbekannt

source: Username
de: Benutzer

source: Volume
de: Volumen

# GraphicsDose
source: Dose [cGy]
de: Dosis [cGy]

source: GraphicsVolume
de: Volumen

# NumOfBeams
source: # of beams
de: # der Beams

# NumOfFractions
source: # of fractions
de: # der Fraktionen

# NumOfIsocenters
source: # of isocenters
de: # der Isozentren

source: Plannames
de: Plannamen

source: Plans
de: Pläne

# PrescribedDose
source: Prescribed dose [cGy]
de: Verschriebene Dosis [cGy]

source: Prescribed isodose
de: Verschriebene Isodose

source: Structures
de: Strukturen

# TotalMU
source: Total MUs
de: Gesamte MUs

source: Plan Compare
de: Planvergleich

source: Archived
de: Archiviert

# FromDoseVolume
source: From dose cube
de: Vom Dosiswürfel

# FromStructureBrain
source: From structure
de: Von der Struktur

# MaxPointDose
source: Point Dose
de: Punktdosis

# MUPerFraction
source: MUs per fraction
de: MUs pro Fraktion

source: Statistic
de: Statistik

# SumOfPTVs
source: All PTVs
de: Alle PTVs

# V10Volume
source: V10 Volume (incl. PTVs)
de: V10 Volumen (inkl. PTVs)

# V12Volume
source: V12 Volume (incl. PTVs)
de: V12 Volumen (inkl. PTVs)

source: Volumes
de: Volumen

source: All
de: Alle

source: Delivered Beams
de: Abbestrahlte Beams

# DeliveredMU
source: Delivered
de: Bestrahlt

source: Delivered Time
de: Bestrahlungszeit

source: Fraction
de: Fraktion

source: kV Image
de: Anzahl kV

source: Makeup Fraction
de: Makeup Fraktion

source: Delivery Report
de: Bestrahlung

# DeliveryTime
source: Delivery
de: Gesamt

# FractionEnd
source: End
de: Ende

# FractionId
source: Fraction
de: Fraktion

# FractionsAll
source: Total
de: Gesamt

source: Fraction Summary
de: Zusammenfassung Fraktion

# FractionTotal
source: Duration
de: Dauer

# ImageTime
source: Image
de: kV Bild

# InitTime
source: Initialize
de: Init

source: Planning Report
de: Planung

# TableTime
source: Table
de: Tisch

source: Timing Details
de: Zeitverwendung

# TotalTime
source: Total
de: Gesamt

source: Treatment Delivery Report
de: Bestrahlung

source: Treatment Planning Report
de: Bestrahlungsplanung

# DoseInMicroGy
source: Dose
de: Dosis

# ImageAquired
source: Acquired
de: Zeit

source: kV Images
de: kV Aufnahmen

source: Type
de: Typ

source: Total kV Dose
de: Gesamte kV Dosis

source: Total kV images
de: Gesamtanzahl kV Aufnahmen

# TotalkVImagesForAAandTA
source: of which used for AA and TA
de: davon für AA und TA benutzt

# TotalkVImagesForInTreatment
source: of which used for in treatment
de: davon während der Behandlung gemacht

# kVImagesShort
source: Summary kV images
de: Zusammenfassung kV Aufnahmen

# PatientHeader
source: Patient information
de: Patienten Information

source: at
de: am

# CommentPointDose
source: * Point Dose is defined as the dose, which a volume of 35 mm³ is getting
de: * Punktdosis ist definiert als die Dosis, die ein Volumen von 35 mm³ erhält

# MostCommonParameter
source: Most common parameters for kV images
de: Meist benutze Parameter für die kV Bildgebung

# TotalkVImagesForAA
source: of which used for AA
de: davon für AA benutzt

# TotalkVImagesForTA
source: of which used for TA
de: davon für TA benutzt

source: Close
de: Beenden

# PrintPDF
source: Create PDF
de: PDF erzeugen

source: Treatment time
de: Behandlungszeit

# FileNotFoundErrorCaption
source: File not found
de: Datei nicht gefunden

# FileNotFoundErrorText
source: Couldn't find file '{0}'
de: Konnte Datei '{0}' nicht finden
